Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tuota_sisaltoa_taidetapahtuman_sivuille_.html.tmx
Source language: fin
Languages: smn

source: Tuota sisältöä taidetapahtuman sivuille!
smn: Pyevtit siskáldâs taaiđâtábáhtus sijđoid!

source: Koska taidetapahtuma järjestetään etänä, haluamme osalistaa lapsia ja nuoria sekä luoda mahdollisimman paljon vuorovaikutusta jo ennen tapahtumaa.
smn: Tastko taaiđâtábáhtus uárnejuvvoo káidusin, te mij halijdep väldiđ párnáid já nuorâid fáárun já lasettiđ vuáruvaikuttâs nuuvt ennuv ko máhđulâš jo ovdil tábáhtus.

source: Toivommekin, että lapset ja nuoret lähettäisivät meille videoiden ja kuvien muodossa tervehdyksiä ja tunnelmia jo ennen tapahtumaa.
smn: Mij tuáivup-uv, ete párnááh já nuorah vuolgâttiččii mijjân tiervâttâsâid já tubdâmušâid videoi já kuuvij häämist jo ovdil tábáhtus.

source: Julkaisemme videoita ja kuvia ennakkoon taidetapahtuman nettisivuilla ja sosiaalisen median tileillä.
smn: Mij almostittep videoid já kuuvijd muuneeld taaiđâtábáhtus nettisiijđoin já sosiaallii media tiilijn.

source: Kuvia voi toimittaa taidetapahtuma työntekijälle tai taidetapahtuman verkkotoimittajalle, Eeva Mäkiselle.
smn: Kuuvijd puáhtá toimâttiđ taaiđâtábáhtus pargei tâi taaiđâtábáhtus viermitoimâtteijei, Eeva Mäkisâžân.

source: Mikäli videoita ja kuvia jaetaan sosiaalisessa mediassa, voi niiden yhteydessä käyttää hashtageja #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma!
smn: Jis videoh já koveh juáhhojeh sosiaallii mediast, te toi ohtâvuođâst puáhtá kevttiđ hashtagijd #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma!

source: Lisätietoja:
smn: Lasediäđuh:

source: Muista myös seurata taidetapahtumaa:
smn: Mušte meid čuávvuđ taaiđâtábáhtus:

source: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook: Saamelaisnuorten taidetapahtuma ja tapahtuman hastageja: #dáiddadáhpahus, #taaiđâtábáhtus, čeaäppvuõđpeeiv ja #sntaidetapahtuma
smn: saamelaisnuortentaidetapahtuma.com instagram: @samenuoraid_daiddadahpahus , facebook peht: Saamelaisnuorten taidetapahtuma já tábáhtus hastag: #dáiddadáhpahus, #taaiđâtábáhtus, #čeaäppvuõđpeeiv ja #sntaidetapahtuma

source: Nuori Kulttuuri -festivaali: https://nuorikulttuuri.fi/festival/
smn: Nuori Kulttuuri -festivaal: https://nuorikulttuuri.fi/festival/
